/* Localized versions of Info.plist keys */

CFBundleName = "MidiKeys";
CFBundleShortVersionString = "1.8";
CFBundleGetInfoString = "1.8, Copyright © 2002-2010 Immo Software.";
NSHumanReadableCopyright = "Copyright © 2002-2010 Immo Software. All rights reserved.";
